List<Map<String, String>> notifications = [
  {'title': '', 'body': '"भूखे को भोजन देना सबसे बड़ा धर्म है।"'},
  {
    'title': 'Hurray! 🎉🥳',
    'body': 'Take a look! We Found people just 1km away from you!'
  },
  {'title': '', 'body': '"अन्नदान से बढ़कर कोई दान नहीं होता।"'},
  {
    'title': 'That\'s Awesome!',
    'body': 'Go and Help them! We Found people just 1.5 km away from you!'
  },
  {
    'title': '',
    'body':
        '"जब आप किसी भूखे को भोजन देते हैं, तो आप उसकी भूख ही नहीं, बल्कि उसकी उम्मीद भी मिटा देते हैं।"'
  },
  {
    'title': 'Hey man!',
    'body': 'It\'s For you! We Found people just 500 m away from you!'
  },
  {
    'title': '',
    'body': '"अन्नदान से मनुष्य पुण्य कमाता है और आत्मा को शांति मिलती है।"'
  },
  {
    'title': 'Hurry Up!',
    'body':
        'They Are Waiting for you! We Found people just 700 m away from you!'
  },
  {
    'title': '',
    'body':
        '"दुनिया में भूख से बड़ी कोई पीड़ा नहीं है, और भोजन से बड़ा कोई समाधान नहीं।"'
  },
  {
    'title': 'They Are Waiting!',
    'body': 'Come on Do your Dharma! We Found people just 2km away from you!'
  },
];
